apidoc
aws-cdk
awscli
azure-cli
bat
berkeley-db
black
brotli
c-ares
ca-certificates
cffi
clang-format
cmake
diff-so-fancy
docutils
dprint
fd
fzf
gdbm
gettext
glances
gnu-sed
go
htop
icu4c
jemalloc
jq
jsonschema
krb5
lazydocker
libcbor
libev
libevent
libffi
libfido2
liblinear
libnghttp2
libpq
libsodium
libssh2
libtermkey
libuv
libvterm
libyaml
lsd
lsof
lua
luajit
luajit-openresty
luv
lz4
macos-term-size
markdownlint-cli
mongosh
mpdecimal
msgpack
mypy
mysql-client
ncurses
neovim
nghttp2
nmap
nnn
node
node@16
nvm
oniguruma
openssl@1.1
openssl@3
pcre
pcre2
perl
pgcli
poetry
pycparser
pygments
python-certifi
python-tabulate
python-typing-extensions
python@3.10
python@3.11
python@3.8
python@3.9
pyyaml
readline
ripgrep
ruby
six
sqlite
sqlparse
starship
strongswan
tcl-tk
tmux
tree
tree-sitter
unibilium
utf8proc
vim
virtualenv
xz
yamllint
yarn
zlib
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zstd
alacritty
amethyst
dbeaver-community
font-3270-nerd-font
font-agave-nerd-font
font-anonymice-nerd-font
font-arimo-nerd-font
font-aurulent-sans-mono-nerd-font
font-bigblue-terminal-nerd-font
font-bitstream-vera-sans-mono-nerd-font
font-blex-mono-nerd-font
font-caskaydia-cove-nerd-font
font-code-new-roman-nerd-font
font-cousine-nerd-font
font-daddy-time-mono-nerd-font
font-dejavu-sans-mono-nerd-font
font-droid-sans-mono-nerd-font
font-fantasque-sans-mono-nerd-font
font-fira-code-nerd-font
font-fira-mono-nerd-font
font-go-mono-nerd-font
font-gohufont-nerd-font
font-hack-nerd-font
font-hasklug-nerd-font
font-heavy-data-nerd-font
font-hurmit-nerd-font
font-im-writing-nerd-font
font-inconsolata
font-inconsolata-go-nerd-font
font-inconsolata-lgc-nerd-font
font-inconsolata-nerd-font
font-iosevka-nerd-font
font-jetbrains-mono-nerd-font
font-lekton-nerd-font
font-liberation-nerd-font
font-meslo-lg-nerd-font
font-monofur-nerd-font
font-monoid-nerd-font
font-mononoki-nerd-font
font-mplus-nerd-font
font-noto-nerd-font
font-open-dyslexic-nerd-font
font-overpass-nerd-font
font-profont-nerd-font
font-proggy-clean-tt-nerd-font
font-roboto-mono-nerd-font
font-sauce-code-pro-nerd-font
font-shure-tech-mono-nerd-font
font-space-mono-nerd-font
font-terminess-ttf-nerd-font
font-tinos-nerd-font
font-ubuntu-mono-nerd-font
font-ubuntu-nerd-font
font-victor-mono-nerd-font
keycastr
mongodb-compass
