autojump
bat
black
clang-format
cmake
cookiecutter
gdbm
gettext
go
htop
icu4c
krb5
lazydocker
libevent
libffi
libpq
libyaml
lsof
lua
mypy
mysql-client
ncurses
node
openssl@1.1
pcre
pcre2
perl
pgcli
pipenv
prettier
python@3.8
python@3.9
readline
ripgrep
ruby
sqlite
tcl-tk
tmux
tree
utf8proc
vim
xz
yarn
zsh
zsh-autosuggestions
zsh-syntax-highlighting
